{"id": 840, "text": "O Agibank é um banco brasileiro fundado em 1999 por Marciano Testa e sediado em Porto Alegre. Com mais de um milhão de clientes, foi a primeira instituição financeira do mundo a transformar o número do celular no número da conta corrente do cliente.", "labels": [[2, 9, "Banco"]]}
{"id": 841, "text": "Itaú Unibanco e Agibank passaram a fazer da rede de acesso a serviços públicos federais gov.br, informou nesta segunda-feira o Ministério da Economia.Com isso, agora há nove instituições financeiras integradas à plataforma, incluindo Banco do Brasil+1,80%, Caixa Econômica Federal, Sicoob, Banrisul, BRB, Santander Brasil e Bradesco+2,20%.  A parceria permite que as pessoas acessem cerca de 5 mil serviços públicos, incluindo declaração pré-preenchida do Imposto de Renda e benefícios do Instituto Nacional do Seguro Social (INSS), entrando na plataforma gov.br usando para acesso o mesmo login e senha no banco em que têm conta.", "labels": [[0, 13, "Banco"], [16, 23, "Banco"], [234, 249, "Banco"], [257, 280, "Banco"], [282, 288, "Banco"], [290, 298, "Banco"], [300, 303, "Banco"], [305, 314, "Banco"], [324, 332, "Banco"]]}
{"id": 842, "text": "O Agibank anunciou que agora se chama Agi, em uma mudança que integra a estratégia de expansão da empresa. Além da alteração no nome, a fintech ampliou seu aplicativo para oferecer uma plataforma com mais de 320 lojas e opções de investimento com assessoria gratuita.“O Agi surge para ser a plataforma em que o brasileiro vai resolver muitas necessidades do seu dia a dia de forma simples, com foco no cliente e nos serviços que ele consome”, disse Marciano Testa, CEO da empresa.Uma das grandes novidades é o Agi Compras, plataforma composta por mais de 320 lojas que garante cashback em todas as compras. Na lista de empresas disponíveis estão gigantes como Americanas, ShopTime, Centauro e Casas Bahia, além de supermercados, farmácias, companhias aéreas e muito mais.Mais do que receber parte do dinheiro gasto de volta, o cliente também tem acesso a cupons de desconto para comprar seus produtos e serviços com o um valor especial.Além de todas essas novidades, os serviços bancários continuam sendo oferecidos com ainda mais qualidade e facilidade. Para abrir uma conta digital gratuita e solicitar um cartão de crédito do Agi, é só fazer o download do aplicativo (disponível para Android e iOS).O novo aplicativo insere a empresa no mercado de investimentos com tarifa zero e um grande diferencial: assessoria gratuita na hora de aplicar seu dinheiro. Dentro do próprio aplicativo, o usuário pode investir em mais de mil produtos com a Agi Investimentos.São mais de 650 fundos, além de CDB, Tesouro Direto, outras opções de renda fixa e ações da bolsa de valores. O Agi também oferece serviços de remessas internacionais e câmbio via delivery.", "labels": [[2, 9, "Banco"], [38, 41, "Banco"], [270, 273, "Banco"], [510, 513, "Banco"], [1129, 1132, "Banco"], [1443, 1446, "Banco"], [1573, 1576, "Banco"]]}
{"id": 843, "text": "Com metade dos R$ 400 milhões do aporte da Vinci Partners em mãos, o banco gaúcho Agibank quer acelerar o crescimento e abandonar de vez o chapéu de financeira. A meta é ser maior no crédito, com um modelo diferente daqueles de juros e calotes elevados, e atingir a marca de 35 milhões de clientes em seis anos. O público-alvo são clientes com pouco ou nenhum nível de bancarização, de acordo com o diretor financeiro da instituição, Thiago Souza.Alguns sinais já foram vistos no primeiro trimestre, quando foi concluído o negócio com a Vinci, gestora de Gilberto Sayão. A carteira de crédito do Agibank cresceu 47,6% em um ano, para R$ 2,6 bilhões. Com 2,9 milhões de clientes, emprestou mais de R$ 1 bilhão nos três primeiros meses de 2021.O lucro líquido, por sua vez, teve um avanço de 58,9% de janeiro a março frente a um ano antes, para R$ 22,6 milhões. Esse ritmo de expansão, contudo, tende a desacelerar nos próximos trimestres. Segundo Souza, o Agibank terá de sacrificar seus resultados para crescer, a exemplo do que se vê na arena de bancos digitais e fintechs.“O banco se preparou no primeiro trimestre, fazendo seu dever de casa. Agora, o foco é acelerar o crescimento do número de contas. Toda vez que você cresce, machuca resultados”, diz o diretor, em entrevista exclusiva ao Estadão/Broadcast. Em 2020, o lucro líquido foi de R$ 104,7 milhões.O foco principal é a ampliação da presença física. Com 750 lojas, como chama as suas agências, a meta é alcançar 2 mil unidades em cinco anos. Serão mil pontos ao fim de 2021. Souza diz que é uma agência diferente das tradicionais. “Não tem porta giratória, segurança armado. É um modelo menor, com custo baixo e break-even (ponto de equilíbrio) rápido”, afirma.O formato simplificado tem o objetivo de dar apoio ao cliente para que, depois, ele consiga se virar sozinho. Além disso, a ampliação da rede também mira atender os correntistas que vieram com a vitória do leilão do Instituto Nacional do Seguro Social (INSS), para responder por pagamentos de beneficiários entre 2020 e 2024. Nesse sentido, o alvo são as regiões Norte, Nordeste, principalmente Maranhão, além de São Paulo, e Rio Grande do Sul.Uma prévia do apetite regional é a nova sede do Agibank, em Campinas, São Paulo. O banco nasceu como uma financeira, em 1999, no Rio Grande do Sul. Agora, quer deixar esse chapéu no passado e crescer como um banco de relacionamento, com pegada digital e também presença física. É o chamado omnichannel, que combina diferentes canais, ao gosto do freguês.", "labels": [[82, 89, "Banco"], [596, 603, "Banco"], [955, 962, "Banco"], [2216, 2223, "Banco"]]}
{"id": 844, "text": "SÃO PAULO - O banco digital gaúcho Agi (ex-Agibank) iniciou nesta terça-feira um processo de demissão em massa de colaboradores da fintech e da Hypeflame, empresa de tecnologia criada pela companhia no ano passado.  Representantes da empresa comunicaram a parte dos dispensados que o corte seria de ao menos 200 pessoas, segundo pessoas familiarizadas com o caso ouvidas pelo GLOBO. Procurado, o Agi confirma as demissões, mas não menciona os números.\"Os ajustes na estrutura de alguns times anunciados hoje estão relacionados às repriorizações estratégicas da instituição para 2022. A ação se deu após ajustes (sic) de projetos e priorizações para fortalecer a geração de resultado\", disse a empresa em nota.  Ao todo, o grupo diz ter 4.200 funcionários.  Na rede social Linkedin, a reportagem identificou ao menos 18 posts de despedida de funcionários do banco que trabalhavam nas operações do grupo em São Paulo e no Rio Grande do Sul, além de postagens de recrutadores de outras lamentando o corte e sua dimensão.", "labels": [[35, 38, "Banco"], [43, 50, "Banco"], [396, 399, "Banco"]]}
{"id": 845, "text": "Inter, antigo Banco Inter e Banco Intermedium, é uma empresa de tecnologia brasileira, fundada em 1994 e sediada em Belo Horizonte, Minas Gerais. Caracteriza-se por ser um dos primeiros bancos digitais do Brasil, e pela ausência de taxas sobre serviços básicos. Atualmente, além de serviços financeiros, oferece também serviços não financeiros, se posicionando como um Super App.", "labels": [[0, 5, "Banco"], [14, 25, "Banco"], [28, 45, "Banco"]]}
{"id": 846, "text": "O Banco Inter anunciou, na última semana, o lançamento do Invest Now, Pay Later, produto financeiro que permite investir usando o cartão de crédito. O novo recurso oferece a possibilidade de investir em uma Letra de Crédito Imobiliário (LCI), com liquidez de 180 dias, na faixa de R$ 500 a R$ 5 mil.Na prática, o cliente adquire o investimento como uma compra em seu cartão de crédito e paga por esse produto depois da aquisição, no momento do vencimento da fatura do cartão. Os aportes são isentos de descontos no imposto de renda e de quaisquer outras taxas e recebem a proteção do Fundo Garantidor de Crédito (FGC).Para que o cliente possa resgatar o investimento na data estipulada, é necessário pagar de forma integral a fatura do cartão de crédito que inclui o aporte no produto. Em caso de inadimplência do cartão ou de pagamento parcial da fatura, o cliente não poderá ter acesso à rentabilidade do investimento.O lançamento ainda prevê outras possibilidades de investimentos a curto ou médio prazo, que permitirão aportes em mais produtos, pagamento parcelado e diferentes prazos para retirada do dinheiro.", "labels": [[2, 13, "Banco"]]}
{"id": 847, "text": "O Inter divulgou na última segunda-feira (15) lucro líquido de R$ 16 milhões para o segundo trimestre, ante prejuízo de R$ 30 milhões obtidos no mesmo período do ano passado.  O resultado veio após a companhia ter elevado a receita líquida de serviços em 91% no período, para R$ 316 milhões.A empresa, que tem uma plataforma de serviços financeiros atrelada a um marketplace, apurou expansão de quase 28% nas vendas brutas pelo conceito GMV, que atingiu 990 milhões de reais no segundo trimestre.  O número de clientes ativos subiu 51,7%, para 10,7 milhões, enquanto o custo de servir cada um deles recuou 4,5%, para R$ 14. Mas o custo de aquisição de cliente subiu quase 18%, para R$ 32.  A rentabilidade sobre o patrimônio encerrou o trimestre positiva em 0,8% ante 2% negativos um ano antes.  Fundador e presidente do conselho da MRV Engenharia, o empresário Rubens Menin também é controlador do Inter, da Log Commercial Properties e da CNN Brasil.", "labels": [[2, 7, "Banco"], [899, 904, "Banco"]]}
{"id": 848, "text": "O Banco Inter inovou e lançou uma novidade para os clientes que gostam de investir seu dinheiro. A instituição criou a “Invest Now, Pay Later” (em português: invista agora, pague depois), ferramenta que promete modificar a maneira como seus usuários investem.O investidor poderá fazer uma aplicação financeira para pagar no cartão de crédito, como se estivesse fazendo uma compra qualquer. Na data de vencimento da fatura, é só pagar a dívida normalmente.O primeiro produto disponível é uma Letra de Crédito Imobiliário (LCI), com liquidez de 180 dias, na qual é possível aplicar entre R$ 500 e R$ 5 mil. Nos próximos meses, o banco digital planeja acrescentar novas opções de investimento para ampliar o Invest Now, Pay Later.Os aportes por meio do recurso são isentos de Imposto de Renda ou qualquer outra taxa, além de contarem com proteção do Fundo Garantidor de Crédito (FGC).“Essa novidade chega para mexer com o mercado, incentivando os clientes do Inter a investir com a vantagem de ter um período maior de rentabilidade em relação à data de pagamento do investimento”, disse Felipe Bottino, diretor da Inter Invest.O novo produto tem apenas uma condição especial. Para resgatar a ampliação na data fixada, o cliente deverá ter realizado o pagamento integral da fatura do cartão de crédito no qual o aporte do ativo está incluído. No caso de inadimplência, ele ficará impedido de receber os rendimentos.", "labels": [[2, 13, "Banco"], [1111, 1116, "Banco"]]}
{"id": 849, "text": "O Banco Inter anunciou que está lançando mais um produto financeiro para seus clientes: o Invest Now, Pay Later. Na prática, investidores vão poder realizar investimentos e só pagar os aportes na data de vencimento da fatura do cartão de crédito. A proposta é que, no futuro, seja permitido inclusive o parcelamento dos valores investidos.Neste primeiro momento, o Invest Now, Pay Later vai oferecer aos clientes do Inter a possibilidade de investir em uma Letra de Crédito Imobiliário (LCI), com liquidez de 180 dias, na faixa de valor entre R$ 500 e R$ 5 mil.  Como próximos passos, o banco pretende viabilizar outras possibilidades de investimentos.  Os aportes em investimentos por meio do Invest Now, Pay Later são isentos de imposto de renda e de quaisquer outras taxas, e recebem a proteção do Fundo Garantidor de Crédito (FGC), diz o Inter. “Essa novidade chega para mexer com o mercado, incentivando os clientes do Inter a investir com a vantagem de ter um período maior de rentabilidade em relação à data de pagamento do investimento”, afirma Felipe Bottino, diretor da Inter Invest, plataforma de investimentos do Inter.  A única exigência do banco para a utilização do novo produto financeiro será na hora de resgatar o investimento. Para fazer isso na data estipulada, é preciso já ter realizado o pagamento integral da fatura do cartão de crédito que inclui o aporte no ativo. Em caso de inadimplência ou pagamento parcial da fatura, o cliente não poderá ter acesso à rentabilidade do investimento.", "labels": [[2, 13, "Banco"], [924, 929, "Banco"], [1125, 1130, "Banco"]]}
{"id": 850, "text": "Setembro é um mês importante para a comunidade de pessoas surdas no Brasil. E o BB, em campanha assinada pela Lew’Lara\\TBWA e consultoria especializada da Turma do Jiló, se engaja nas celebrações do dia nacional (26/9) e semana Internacional dos surdos (20 a 26/9), dando visibilidade ao tema. O filme da nova campanha é composto 100% por pessoas surdas e estreia nesta quarta-feira, 21. De acordo com dados do último censo do IBGE, mais de 10 milhões de pessoas são surdas no Brasil. \"É um público que costuma ser coadjuvante nas comunicações institucionais das marcas e a nova campanha do BB os traz como protagonistas que são. Normalmente, eles precisam ficar olhando um quadradinho na tela para acompanhar as interpretações em libras. Agora, somos nós que precisamos ler a legenda. A campanha traz essa experiência, em um exercício de empatia bem interessante\", afirma Paula Sayão, diretora de marketing e comunicação do Banco do Brasil. O filme destaca que, assim como todo mundo, essas pessoas possuem um filme favorito, trabalham, ganham dinheiro e precisam de um banco, daqueles para tudo que você imaginar. \"E é pensando nisso que o BB aproveita este importante período de celebrações das conquistas da comunidade de pessoas surdas, para comunicar seu amplo atendimento em libras como forma de estar sempre próximo e relevante para os clientes em todos os momentos de suas vidas\", ressalta Paula.Toda a comunicação, que contou com consultoria e orientação técnica da Turma do Jiló - organização da sociedade civil que é um ecossistema de ações inclusivas voltadas a pessoas com deficiência, tem suas práticas reconhecidas pelo pacto Global da ONU no Brasil e é uma finalista do Prêmio Empreendedor Social do ano de 2022 na categoria Direitos Humanos - foi feita em cocriação com os atores, surdos, para que pudesse retratar genuinamente a comunidade. A produção retrata a língua de sinais como uma expressão artística, por sua característica predominantemente visual e espacial, simbolizada na campanha pela dança. Os bailarinos são surdos, ou possuem alguma deficiência auditiva, e o balé é sincronizado, e esteticamente pensado com música produzida, para que possam sentir a vibração e dançar. “Nossa profissão ganha mais sentido quando consegue mexer de verdade com a sociedade, mudando hábitos e apontando novos caminhos. Esse projeto do Banco do Brasil faz isso. Um serviço pioneiro que a gente comunica de uma forma inovadora, artística, fazendo uma relação delicada da dança com a língua de sinais. E que mostra a força e importância dessas pessoas em nossa sociedade ao mesmo tempo em que as incluímos ainda mais na nossa indústria”, comenta Rodrigo Tortima, diretor executivo de criação da Lew’Lara\\TBWA.A escolha do elenco buscou representar a diversidade das pessoas surdas que se comunicam por Libras e oralizados; que usam implante coclear, aparelho auditivo ou fazem leitura labial - e também demonstrar a interseccionalidade etária, estética, de gênero, raças e etnias. “Não existe meia inclusão, quando se 'inclui' um grupo e exclui outro. Por isso,  buscamos durante todo o processo de criação e execução da campanha, trazer visibilidade a vários grupos da diversidade e garantir acessibilidade da campanha para as pessoas com ou sem deficiência”, comenta Carola, da Turma do Jiló, que trouxe a perspectiva da educação inclusiva para todas as etapas do desenvolvimento da campanha. O período de veiculação foi estrategicamente escolhido, pensado para ganhar o Brasil em mídia massiva na quinzena que mais representa as lutas e conquistas dessa comunidade: semana Internacional dos Surdos, Dia Nacional dos Surdos, além ainda do Dia Mundial das Línguas Gestuais (21/09) e Dia Internacional da Língua de Sinais (23/09). O filme, em versão de 90, 60 e 30 segundos, conta com veiculação nacional em TV aberta, além de exibição nos cinemas e redes sociais do BB.Nas redes sociais, o BB também promoveu a alteração do avatar em seus perfis, de modo temporário, chamando a atenção pela causa. A marca do BB, no grafema reconhecido, foi substituída pelo sinal de Libras que significa \"Banco do Brasil\".De maio até agosto deste ano, o Banco do Brasil registrou 2,5 mil chamadas em Libras presencialmente ou de forma remota. O Banco do Brasil foi a primeira instituição financeira a promover o atendimento amplo em Libras nas suas agências, CRBB, SAC e Ouvidoria. Os clientes surdos contam com intérpretes simultâneos no atendimento presencial e por chamada de vídeo no atendimento remoto via central especializada. Nas agências, a chamada é iniciada pelo funcionário do BB, enquanto pelo App ou site do Banco, o cliente pode iniciar uma chamada de vídeo com um intérprete, que por meio de uma linha exclusiva com o BB, traduz o atendimento da Central de Relacionamento BB, SAC e Ouvidoria.A iniciativa reforça as ações de inclusão de diversos públicos nos modelos de atendimento do Banco, com a possibilidade de sua maior inserção no mercado financeiro, e considera as barreiras ainda enfrentadas pela comunidade surda. Em parceria com o Icom, serviço de referência no mercado em tradução para pessoas surdas, o BB oferece atendimento em Libras, leitura labial ou texto, a qualquer hora e em qualquer dia, para todas as pessoas que precisem de acessibilidade. Para o BB, acessibilidade é regra. A iniciativa está alinhada aos 10 Compromissos em Sustentabilidade assumidos pelo Banco em 2021, que reforçam o papel transformador na sociedade e envolvem objetivos de longo prazo em negócios sustentáveis, investimento responsável e em gestão ASG (sigla para Ambiental, Social e Governança), com metas a serem implementadas até 2030.O Banco do Brasil já desembolsou R$ 824,2 milhões pelo BB Crédito Acessibilidade desde 2012, quando a linha foi criada. Foram atendidas, com esses recursos, mais de 100 mil pessoas em todo o país. Apenas em 2022, já foram contratadas mais de 6,8 mil operações, num total de R$ 77,7 milhões. Com a linha de crédito, o Banco do Brasil reforça sua condição de agente de desenvolvimento sustentável do país e seu compromisso em promover a cidadania e o fortalecimento da participação da pessoa com deficiência na sociedade. A opção de financiamento conta agora com encargos que variam de 6,0% (para mutuários com renda mensal de até 5 salários mínimos) a 7,5% ao ano (para mutuários com renda mensal de 5 a 10 salários mínimos). O limite de financiamento é de R$ 30 mil e o prazo de pagamento pode chegar a 60 meses. Os interessados no crédito podem procurar a rede de agência do BB já nesta quarta-feira (17 de agosto). O crédito do BB financia itens como cadeiras de rodas, aparelhos auditivos, órteses, próteses, andadores, adaptações em imóvel residencial, entre outros produtos de tecnologia assistiva.", "labels": [[80, 82, "Banco"], [591, 593, "Banco"], [925, 940, "Banco"], [1142, 1144, "Banco"], [2351, 2366, "Banco"], [3880, 3882, "Banco"], [3904, 3906, "Banco"], [4023, 4025, "Banco"], [4103, 4118, "Banco"], [4152, 4167, "Banco"], [4243, 4258, "Banco"], [4587, 4589, "Banco"], [4732, 4734, "Banco"], [4786, 4788, "Banco"], [5129, 5131, "Banco"], [5284, 5286, "Banco"], [5648, 5663, "Banco"], [5701, 5703, "Banco"], [5963, 5978, "Banco"], [6522, 6524, "Banco"], [6576, 6578, "Banco"]]}
{"id": 851, "text": "Na quarta semana de setembro os investidores receberão os dividendos que tanto gostam de ver em suas contas. Companhias importantes que estão listadas na Bolsa de Valores anunciaram que entre 26 e 30 de setembro pagarão proventos aos seus investidores.Um dos principais destaques da semana serão os pagamentos de Banco do Brasil (BBAS3). O valor dos proventos por ação será de R$ 0,27, que serão pagos em 30 de setembro, anotando um dividend yield de 0,66%. Outro ponto alto é o Banrisul (BRSR6), que pagará R$ 0,11 de JCP para os detentores de suas ações em 28 de setembro. A AES Brasil (AESB3) também pagará proventos aos acionistas: R$ 0,10 por ação em JCP anunciado para 30 de setembro.Para aqueles que pretendem garantir distribuições futuras, atenção para as datas de corte do Banco Itaú (ITUB4), Banco Banestes (BEES4) e Blau Farmacêutica (BLAU3). Veja o calendário completo ao fim do texto.Lembrando que, para ter direito a receber os dividendos e juros sobre capital próprio, o investidor deve ter os papéis em carteira no dia da data de corte e que não é preciso fazer nenhuma ação. O dinheiro ficará disponível automaticamente na conta da corretora. Acompanhe abaixo os detalhes de cada pagamento.", "labels": [[313, 328, "Banco"], [479, 487, "Banco"], [783, 793, "Banco"], [803, 817, "Banco"]]}
{"id": 852, "text": "O aumento de rentabilidade do Banco do Brasil é um movimento consistente, uma vez que procura se equiparar ao desempenho de seus rivais privados, disse nesta quinta-feira (11) o presidente-executivo da instituição.“Nossos resultados vieram pra ficar”, disse Fausto Ribeiro em teleconferência com analistas sobre os resultados do segundo trimestre.O banco controlado pelo governo federal informou na noite de quarta-feira que teve rentabilidade sobre o patrimônio líquido de 20,6% no trimestre, um salto de 6,1 pontos percentuais sobre um ano antes, com lucro recorrente de R$ 7,8 bilhões, alta de 54,8% ante mesma etapa de 2021 e acima da previsão média de analistas, de R$ 6,48 bilhões.", "labels": [[30, 45, "Banco"]]}
{"id": 853, "text": "A Polícia Federal (PF) deflagrou na manhã desta segunda-feira (26) uma ação para desarticular uma organização criminosa especializada em roubos a bancos e lojas comerciais.Os policiais descobriram também, que essa organização já havia atacado outras cidades interioranas e a capital Salvador, sempre usando de muita violência. Eles aterrorizavam a população, chegando a utilizar pessoas como escudo humano em alguns casos para evitar a reação policial.  O grupo explode cofres de agências bancárias, lotéricas, postos de gasolina, além de roubar lojas e pousadas. A última tentativa dos criminosos ocorreu no início do mês, na cidade de Terra Nova, quando tentaram assaltar uma agência da Caixa Econômica Federal, mas foram impedidos pela polícia.  Durante as investigações, a PF identificou as mortes de dois indivíduos, vítimas de tiros durante assaltos praticados pela organização.Na Operação Salinas, a PF cumpre 13 mandados de busca e apreensão e 8 de prisão preventiva nos município de Entre Rios, Camaçari, Lauro de Freitas, Conceição de Feira e São Félix, na Bahia. Até o momento quatro pessoas foram presas.De acordo com a PF, as investigações começaram há três meses, quando o grupo de inteligência da Delegacia de Repressão a Crimes contra o Patrimônio da Polícia Federal teve informação de que criminosos se preparavam para atacar o Banco do Brasil em Salinas da Margarida.", "labels": [[689, 712, "Banco"], [1345, 1360, "Banco"]]}
{"id": 854, "text": "O aumento de rentabilidade do Banco do Brasil é um movimento consistente, uma vez que procura se equiparar ao desempenho de seus rivais privados, disse nesta quinta-feira (11) o presidente-executivo da instituição.Em nota a clientes na qual classificou os resultados do BB como “espetaculares”, o analista do Itaú BBA Pedro Leduc citou avanços em praticamente todas as linhas do balanço, “com melhorias notáveis na margem com o mercado e nas receitas de crédito ao cliente”.  “Ao todo, o BB reportou de longe o melhor conjunto de resultados dentro de nossa cobertura bancária nesta temporada (…) reiteramos o BB como nossa primeira escolha nos grandes bancos”, diz trecho do relatório do Itaú BBA.  Às 12h57 (horário de Brasília), a ação do BB na B3 subia 5,35%, enquanto o Ibovespa tinha elevação de 0,1%.“Nossos resultados vieram pra ficar”, disse Fausto Ribeiro em teleconferência com analistas sobre os resultados do segundo trimestre.O banco controlado pelo governo federal informou na noite de quarta-feira que teve rentabilidade sobre o patrimônio líquido de 20,6% no trimestre, um salto de 6,1 pontos percentuais sobre um ano antes, com lucro recorrente de R$ 7,8 bilhões, alta de 54,8% ante mesma etapa de 2021 e acima da previsão média de analistas, de R$ 6,48 bilhões.", "labels": [[30, 45, "Banco"], [270, 272, "Banco"], [309, 313, "Banco"], [488, 490, "Banco"], [609, 611, "Banco"], [688, 692, "Banco"], [741, 743, "Banco"]]}
{"id": 855, "text": "Bandidos explodiram dois bancos na Taquara, na Zona Oeste do Rio, e trocaram tiros com policiais na madrugada desta sexta-feira (2). Vizinhos contaram pelo menos três detonações e registraram o intenso confronto (veja acima).O ataque foi a uma agência da Caixa Econômica Federal e a uma do Santander na Estrada do Tindiba, perto da Praça Jauru, por volta das 3h50. Antes, a quadrilha atravessou um caminhão-tanque na via.Policiais do 18º BPM (Jacarepaguá) que faziam patrulhamento pela região flagraram a ação, e houve uma intensa troca de tiros.A agência da Caixa foi destruída, e o teto chegou a ceder. Houve danos menores na do Santander.Até a última atualização desta reportagem, ainda não havia informações sobre presos nem feridos ou se algum montante tinha sido levado pelos criminosos.A Polícia Federal foi acionada. A PM reforçou o policiamento na região.A comerciante Ednalda Esteves, que mora em frente à agência da Caixa, disse que sua casa chegou a tremer. “Vocês não têm noção o que é escutar esses tiros. Parecia que não ia terminar nunca”, relatou.Umas 4h escutei o barulho e não dormi mais. Tiro, bomba, barulho, uma coisa absurda mesmo”, disse Antonio Cesar.“Eu e meu marido acordamos com o barulho de bomba. A janela chegou a trincar. Nós nos jogamos no chão porque começou o tiroteio”, narrou Alexandra Paiva.", "labels": [[255, 278, "Banco"], [290, 299, "Banco"], [559, 564, "Banco"], [631, 640, "Banco"], [927, 932, "Banco"]]}
{"id": 856, "text": "Em relatório sobre as perspectivas macroeconômicas publicado nesta segunda-feira, 22, o Santander afirma esperar que o Brasil registre nova deflação no mês de agosto. “Esperamos que o IPCA-15 de agosto a ser divulgado na terça-feira, 24, mostre uma deflação de 0,81% em relação ao mês anterior, com os cortes de impostos ainda representando grande parte da variação, embora seus impactos já estejam começando a desaparecer”, escreve Ana Paula Vescovi, economista-chefe do banco. Segundo o Santander, o resultado deve fazer com que a tendência da inflação, em termos anuais, reduza para 9,5%, ante os 11,4% em expectativas registrados em julho.  “Os preços das commodities caíram esta semana impulsionados por um dólar mais forte e fatores idiossincráticos. O Índice de Commodities da Bloomberg medido em dólares caiu 1,8% na semana encerrada em 18 de agosto”, diz o relatório. “Em reais, o índice caiu 1,6%. A média móvel de 50 dias dos preços das commodities em moeda local registra queda de 4,0% em relação ao pico observado no final de junho. Vemos alguns sinais preliminares de deflação de custos, principalmente em combustíveis e alimentos”, afirma Vescovi.", "labels": [[88, 97, "Banco"], [489, 498, "Banco"]]}
{"id": 857, "text": "O Santander implementou um canal de atendimento às mulheres vítimas de violência de gênero. O serviço é uma conquista da categoria assegurada na CCT dos bancários de 2020 e agora foi finalmente colocado em prática pelo banco espanhol.  Através do canal, o Santander oferecerá ajuda psicológica para além da cobertura do convênio médico para a vítima e sua família, além de assistência jurídica e financeira, caso seja necessário. O banco também auxiliará no encaminhamento à delegacia da mulher e na transferência de local de trabalho e residência. O atendimento é sigiloso e poderá ser feito através do Pape, pelo telefone 0800 723 44 72, disponível 24h.  “É importante entendermos que este não é um problema exclusivo da vítima, mas da sociedade como um todo, e os empregadores devem fazer parte da solução, abrindo canais de amparo e assistência. Esta é uma conquista para as bancárias e um avanço importante, resultado da negociação coletiva. O Brasil é o quinto país com maior número de casos de feminicídio, e a categoria bancária sai na frente e estabelece um novo marco civilizatório na negociação coletiva”, avalia a dirigente sindical Lucimara Malaquias, bancária do Santander. Ela explica que, embora já tivessem ocorridos atendimentos deste assunto anteriormente, com a CCT se estabeleceu um protocolo especializado para o tema.  “Cabem melhorias no atendimento realizado pelo banco, como dar treinamento aos gestores para identificar e saber lidar com funcionárias que são vítimas desta situação. Mas o mais importante é que estão em andamento o desenvolvimento e as melhorias do canal”, completou a sindicalista.  Sindicato na dianteira O Sindicato dos Bancários de São Paulo, Osasco e Região lançou em dezembro de 2019 o projeto “Basta! Não irão nos calar”, de atendimento jurídico especializado para vítimas de violência doméstica, de gênero e injúria racial. Em um ano, o projeto atendeu 60 pessoas.  Para buscar o projeto \"Basta! Não irão nos calar\", o denunciante, seja para casos de violência contra a mulher como para casos de racismo, pode agendar o atendimento pela Central de Atendimento do Sindicato, por meio do telefone 11 3188-5200, ou utilizar diretamente o canal do WhatsApp (11 97325-7975), que funciona inclusive aos finais de semana", "labels": [[2, 11, "Banco"], [256, 265, "Banco"], [1177, 1186, "Banco"]]}
{"id": 858, "text": "O Santander Brasil informou durante a tarde que os serviços do banco atingidos por instabilidade nesta segunda-feira (25) estão sendo restabelecidos. O banco anunciou ainda que vai ressarcir os clientes no caso de eventuais cobranças causadas pelo problema.\"O Santander informa que os serviços afetados pela instabilidade sistêmica ocorrida nesta segunda-feira, 25, estão sendo restabelecidos gradualmente\", afirma o banco, em nota enviada ao Broadcast, sistema de notícias em tempo real do Grupo Estado. \"O Banco lamenta profundamente os transtornos aos clientes, que serão ressarcidos por eventuais cobranças motivadas pela indisponibilidade.\"  Usuários do aplicativo e do internet banking da instituição relatavam desde o início da segunda problemas para acessar as plataformas. Os problemas teriam se iniciado no começo da tarde, e levaram o Santander ao topo dos assuntos mais comentados no Twitter brasileiro.", "labels": [[2, 11, "Banco"], [260, 269, "Banco"], [846, 855, "Banco"]]}
{"id": 859, "text": "Cinco hospitais que estão atuando na linha de frente no combate à covid-19 receberam nessa semana doações feitas por funcionários e o Santander Brasil. Mais de R$ 7 milhões foram arrecadados, metade doada por funcionários e a outra metade dobrada pelo Banco, durante a edição especial do Amigo de Valor – programa de direcionamento de recursos incentivados para causas sociais – promovido pelo Santander desde 2002.  A mobilização, em caráter extraordinário e sem a possibilidade de dedução do Imposto de Renda, foi criada para apoiar as entidades que estão atuando diretamente contra a doença. Executivos e funcionários do Banco escolheram direcionar sua doação para uma das cinco entidades a seguir: Lar São Francisco e Hospital Universitário do Fundão – ambos no Rio de Janeiro e Comunitas, Hospital Santa Marcelina e Hospital das Clínicas – em São Paulo.  Essa ação emergencial está em linha com outras medidas já divulgadas em conjunto com os bancos Bradesco e Itaú: compra de 5 milhões de testes rápidos para detectar o novo coronavírus; destinação de R$ 50 milhões para aquisição de máscaras que serão produzidas por microempreendedoras e ainda R$ 20 milhões para compra de tomógrafos e respiradores.  Além disso, lançamos uma campanha de voluntariado remoto para nossos funcionários apoiarem idosos no período de quarentena. Os beneficiários dessa ação são aposentados do Santander, atendidos pelas associações de saúde do Banco, e idosos apoiados por nosso programa institucional, o Parceiro do Idoso. A proposta é que esse acompanhamento permaneça ao longo de toda quarentena e envolve ações como apoio para o uso de serviços online e conexão remota com familiares, evitando deslocamentos nesse período.  Os bancos Bradesco, Itaú e Santander se uniram para viabilizar a produção de 15 milhões de máscaras para a população brasileira. Juntos, eles apoiam o projeto Heróis usam máscaras, que foi concebido pelo Instituto Bei e tem gestão da Rede Mulher Empreendedora. As máscaras serão confeccionadas por microempreendedoras e distribuídas para idosos, pessoas imunodeprimidas e em situação de vulnerabilidade social. Neste projeto, está prevista a produção de 10 milhões de unidades. O edital para que as organizações produtoras possam se inscrever já está disponível no endereço", "labels": [[134, 143, "Banco"], [394, 403, "Banco"], [955, 963, "Banco"], [966, 970, "Banco"], [1380, 1389, "Banco"], [1725, 1733, "Banco"], [1735, 1739, "Banco"], [1742, 1751, "Banco"]]}
{"id": 860, "text": "Bradesco é um banco brasileiro, constituído na forma de sociedade anônima, com sede em Osasco, em São Paulo. Foi fundado em 10 de março de 1943 em Marília, São Paulo, por Amador Aguiar.Em 2010, era o único banco privado brasileiro a estar presente em todos os municípios do país, com pelo menos uma agência ou posto de atendimento em cada uma das 5.564 cidades do Brasil.Foi considerada uma das marcas mais valiosas da América Latina desde 2012 (e em primeiro lugar entre os bancos entre 2012 e 2015), pela consultoria Brand Finance. Em 2016, foi premiado pela revista IstoÉ Dinheiro como a marca mais valiosa do Brasil dos últimos dez anos. No mesmo ano, ficou em 24.º lugar na lista de maiores bancos do mundo da revista Forbes. Alcançou em 2017 a segunda posição entre os bancos de maior patrimônio líquido do Brasil e foi considerado o segundo maior banco privado do país. Também em 2017, foi eleito, pelo sexto ano consecutivo, como a “Marca Mais Valiosa do Brasil” do setor financeiro, conforme o ranqueamento BrandZ Brasil, promovido pela Kantar Millward Brown.Em 2019, foi mais uma vez eleita a Marca Mais Valiosa do Brasil, pela revista IstoÉ Dinheiro.No mesmo ano, o Bradesco foi eleito a empresa mais inovadora em serviços financeiros, com o Prêmio Valor Inovação Brasil, organizado pelo Jornal Valor Econômico e pela divisão Strategy& da firma de consultoria PwC, além de ter conquistado o 5º lugar no ranking geral das empresas mais inovadoras.Conforme Relatório Integrado de 2021, os ativos totais do Bradesco totalizaram 1,7 trilhão de reais com um patrimônio líquido de 147 bilhões de reais e 21,9 bilhões de reais em lucro líquido, totalizando um retorno sobre patrimônio médio (ROAE) de 18,1%. No mesmo relatório, divulgou possuir 2,6 trilhões de reais em recursos captados e administrados, 36,3 milhões de clientes correntistas e 775 mil acionistas e investidores. Além disso, opera com uma rede de atendimento com 2.947 agências, 39.100 correspondentes bancários, além de 50.807 pontos de autoatendimento, sendo 24.281 pelo Banco24Horas.O Presidente do Conselho é Luiz Carlos Trabuco Cappi e o Vice-Presidente do Conselho é Carlos Alberto Rodrigues Guilherme.", "labels": [[0, 8, "Banco"], [1177, 1185, "Banco"], [1515, 1523, "Banco"]]}
{"id": 862, "text": " Bradesco-1,94% fechou uma parceria com as operadoras Claro e Embratel para explorar o uso da tecnologia 5G no atendimento bancário. De acordo com o banco, o foco é na melhoria da jornada do cliente. A intenção é avaliar como as aplicações 5G auxiliarão em serviços em que alta velocidade, baixa latência e grande capacidade de processamento de dados são diferenciais.A parceria envolve ainda a NTT DATA e a IBM. A primeira prova de conceito que as empresas desenvolveram para o banco é na busca de imóveis para financiamento. O produto busca tornar mais rápida a procura e a aquisição de imóveis, com pesquisa por filtros de interesse dos clientes, navegação por um modelo 3D da propriedade e interação com os ambientes em realidade aumentada.  Um projeto-piloto já está em andamento junto com uma incorporadora. “Trabalhamos com as tecnologias para o Metaverso há mais de dois anos no nosso laboratório de inovação”, afirma Silvana Pioli Vallim, sócia da NTT DATA na área de banking.”  Em breve, outro modelo deve ser testado para avaliar como a tecnologia pode aumentar a eficiência e a segurança das agências do banco. Uma das unidades, na capital paulista, recebeu a instalação de uma rede 5G da Claro, com a conexão de câmeras digitais à rede, que por sua vez, é integrada ao IBM Máximo Visual Inspection.  Através dessa ferramenta, o banco afirma que será possível analisar e detectar possíveis situação de risco de segurança em tempo real.  “O avanço do 5G representa uma série de oportunidades habilitando um maior volume de dados conectados à dispositivos de IoT que possibilitarão uma maior compreensão das necessidades das pessoas”, afirma Edilson Dias dos Reis, diretor executivo do Bradesco. “Com tudo conectado, sai na frente quem interpreta melhor os dados em prol de melhores experiências e ofertas 100% centradas no perfil e momento de vida do cliente.”  Segundo ele, o uso da ferramenta é uma colaboração entre as áreas de negócios, clientes, parceiros de tecnologia, investidores e mentores. “Assim está acontecendo nas experimentações com 5G, conectamos as áreas de negócio do Bradesco com parceiros de tecnologia para testar processos operacionais mais eficientes e otimizados, além de melhores experiências para clientes e usuários, estreitando nosso relacionamento e gerando confiança”, pontua.  A Embratel afirma que o projeto deve ajudar a construir mais oportunidades de utilização do 5G no mundo empresarial. “O 5G irá revolucionar o mercado corporativo, em diversos segmentos, e os testes realizados no Bradesco já demonstram o potencial da tecnologia”, diz Antonio João Filho, diretor-executivo da Embratel para mercado financeiro.  “O leque de possibilidades que o 5G oferece é extremamente vasto e as principais aplicações que devem revolucionar diversos setores provavelmente ainda não foram criadas”, afirma Rodrigo Duclos, diretor de Inovação Digital da Claro e fundador do beOn Claro.  O beOn é o hub de inovação da Claro, e também participa do projeto, vem como o ecossistema de fomento à inovação do Bradesco, o inovabra.", "labels": [[1, 9, "Banco"], [1696, 1704, "Banco"], [2098, 2106, "Banco"], [2532, 2540, "Banco"], [3038, 3046, "Banco"]]}
{"id": 863, "text": "O bom desempenho do PIB nacional no segundo trimestre de 2022 revigora o apetite do investidor para as ações dos grandes bancos, que operam pelo segundo dia no positivo, após uma semana predominantemente ruim para o setor. Itaú avança 1,53%, assim como Bradesco-1,94%, com +1,39% (ON) e +1,20% (PN). Santander-2,09% avança 0,85% e Banco do Brasil-4,91%, +0,47%.“A economia indo bem é melhor para a concessão de crédito e diminuiu o risco para os tomadores de dívida pública, como é o caso dos grandes bancos“, ressalta o analista da Nova Futura Investimentos, Matheus Jaconeli. O Ibovespa, instantes atrás, operava em alta de 0,80%, aos 111.284 pontos.", "labels": [[253, 261, "Banco"], [300, 309, "Banco"], [331, 346, "Banco"]]}
{"id": 865, "text": "Itaú Unibanco, comumente chamado de Itaú, é o maior banco privado do Brasil e maior conglomerado financeiro do hemisfério sul, com sede na cidade de São Paulo, no estado homônimo. O banco foi criado em 4 de novembro de 2008 a partir da fusão entre o Banco Itaú e o Unibanco, duas das maiores instituições financeiras do país, resultando no maior conglomerado financeiro do hemisfério sul e num dos 20 maiores do mundo em valor de mercado.Presente em 21 países, o banco possui cerca de 5 mil agências no Brasil e no exterior e 26 mil caixas eletrônicos e pontos de atendimento. Em 2016, a carteira de ativos do Itaú atingiu 1,43 trilhão de reais - a maior do país. Foi eleita pelo Great Place to Work Institute (GPTW) como uma das cem melhores empresas para se trabalhar no Brasil. Em abril de 2012, o Itaú Unibanco foi classificado como a 30° maior empresa do mundo pela revista americana Forbes.Com 98 anos de história, o Itaú Unibanco possui mais de 99 mil colaboradores, quase 55 milhões de clientes e mais de 95 mil acionistas.", "labels": [[0, 13, "Banco"], [36, 40, "Banco"], [250, 260, "Banco"], [265, 273, "Banco"], [610, 614, "Banco"], [801, 814, "Banco"], [923, 936, "Banco"]]}
{"id": 866, "text": "O Itaú Unibanco informou nesta sexta-feira (29) que concluiu a compra de cerca de 11,4% da XP pelo equivalente a R$ 8 bilhões.Segundo o fato relevante, a transação não muda a governança da XP e não deve ter efeito relevantes nos resultados em 2022. A operação havia sido aprovada pelo Banco Central em novembro passado. A aquisição estava prevista em contrato assinado em maio de 2017.", "labels": [[2, 15, "Banco"], [285, 298, "Banco"]]}
{"id": 867, "text": "O Itaú Unibanco anunciou, nesta segunda-feira (12), uma revisão nas projeções do IPCA e do PIB para 2022. A previsão do indicador oficial da inflação no país teve redução de 1 ponto percentual, passando de 7% na projeção anterior para 6%.“A inércia menor contribui para diminuir os riscos de alta, mas a desinflação de núcleos ainda será lenta, especialmente com a dinâmica de serviços persistente”, destacou a instituição em nota.Para 2023, o banco manteve a projeção de inflação a 5,3% – ainda fora do teto da meta perseguida pelo Banco Central, de 4,75%.Já em relação ao PIB, a previsão para 2022 foi de 2,2% para 2,5%, devido “ao crescimento robusto do 1º semestre e ao início do tracking para o 3º trimestre”. Apesar da melhora no curto prazo, o Itaú ressalta que “os fundamentos continuam indicando desaceleração da atividade econômica”.Para o próximo ano, a projeção é de expansão de 0,5% (ante 0,2%), em meio à melhora no carrego estatístico.“A sustentabilidade fiscal continuará sendo um desafio relevante. Não se trata de uma preocupação com os números fiscais de 2022, e sim com a trajetória que parece estar contratada para o futuro. O próximo governo terá de decidir sobre a continuidade dos auxílios e cortes de impostos recém-implementados, além do arcabouço fiscal que será válido à frente, em uma economia emergente com dívida pública alta e juros elevados”, comunicou o banco.“Estimamos superávit primário de 1,0% do PIB em 2022 (0,3%, anteriormente), déficit de 1,5% em 2023 (ante déficit de 2,0%) e dívida bruta em 78% e 82% do PIB neste ano e no próximo, respectivamente”, concluiu.", "labels": [[2, 15, "Banco"], [533, 546, "Banco"], [751, 755, "Banco"]]}
{"id": 868, "text": "A Superintendência-Geral do Conselho Administrativo de Defesa Econômica (Cade) aprovou, sem restrições, ato de concentração entre o Itaú Unibanco e a Avenue Holding Cayman, conforme despacho publicado no Diário Oficial da União (DOU) desta quinta-feira (18).Em julho deste ano, o bancou anunciou a compra de 35% da Avenue, corretora digital de valores mobiliários focada no mercado dos Estados Unidos, por R$ 493 milhões.O acerto é um primeiro movimento para chegar, no intervalo de dois anos, ao controle de 50,1% da companhia, avaliando a Avenue em R$ 1,2 bilhão.A Avenue conta atualmente com mais de 229 mil clientes ativos, 492 mil contas habilitadas e, aproximadamente, R$ 6,4 bilhões sob custódia.“Em linha com iniciativas já anunciadas, como a aquisição da Ideal Corretora e o lançamento da plataforma Íon, essa operação reforça a estratégia do Itaú Unibanco em estabelecer um ecossistema de investimentos que prioriza a satisfação do cliente, ao dispor produtos e serviços nos canais mais convenientes para cada perfil”, disse o banco em fato relevante enviado à Comissão de Valores Mobiliários (CVM) em julho.", "labels": [[132, 145, "Banco"], [852, 865, "Banco"]]}
{"id": 869, "text": "Em reunião com a COE, banco informou que, devido à queda do lucro no último ano, o pagamento da PLR será de 2,2 salários para quem ganha até R$ 4.559,88. Acima desse valor, os valores em múltiplo se reduzem gradativamente. O Itaú fará o crédito da segunda parcela da PLR no dia 1º de março. Em reunião com a COE (Comissão de Empresa dos Empregados), na tarde desta sexta-feira 12, o banco informou que, devido à queda no lucro em 2020, pagará a PLR cheia (até 2,2 salários) somente para quem ganha até R$ 4.559,88. Para quem ganha acima desse valor, os valores em múltiplo se reduzem gradativamente.   A PLR dos bancários é paga em duas parcelas: a primeira foi creditada em setembro/outubro de 2020, e a segunda deve ser paga até 1º de março. A segunda parcela corresponde à Regra Básica Majorada, que equivale a Regra Básica (90% do salário mais valor fixo de R$ 2.529,53) até alcançar 5% do lucro líquido ou 2,2 salários.   A esse valor, também será acrescentado o valor da parcela adicional cheia (R$ 5.059,08) descontado o valor já pago em setembro/outubro 2019. Em setembro o banco Itaú pagou a PCR no valor de R$ 2.943,50. Como a ROE (rentabilidade sobre o patrimônio líquido) do Itaú em 2020 não ultrapassou 23%, não haverá diferença a ser paga agora.", "labels": [[225, 229, "Banco"], [1088, 1092, "Banco"], [1187, 1191, "Banco"]]}
{"id": 870, "text": "Nubank é uma empresa startup brasileira pioneira no segmento de serviços financeiros, atuando como operadora de cartões de crédito e fintech com operações no Brasil, sediada em São Paulo e fundada em 6 de maio de 2013 por David Vélez, Cristina Junqueira e Edward Wible. Em 2014, a empresa lançou o seu primeiro produto, um cartão de crédito internacional com a bandeira Mastercard, sem anuidade e completamente gerenciado por meio de um aplicativo. Em 2017, o Nubank também lançou seu programa de benefícios, o Nubank Rewards, e a anteriormente denominada NuConta, agora chamada conta digital do Nubank. Em 2019, passou a oferecer empréstimos para alguns clientes, e em junho de 2021 o Nubank contava com 40 milhões de clientes.A primeira compra realizada com um cartão Nubank ocorreu em 1º de abril de 2014. Em 2018, o Nubank atingiu o status de startup unicórnio ao atingir avaliação de preço de mercado no valor de 1 bilhão de dólares, sendo a terceira empresa brasileira com esta marca até então. Hoje, a empresa é a 4ª instituição financeira mais valiosa da América Latina, ultrapassando tradicionais instituições, como o Banco do Brasil.Entre seus investidores, estão Sequoia Capital, Kaszek Ventures, Tiger Global Management, Founders Fund, Goldman Sachs, QED Investors, DST Global, Redpoint Ventures, Ribbit Capital, Dragoneer Investment Group, Thrive Capital, Tencent e Warren Buffett (Berkshire Hathaway).", "labels": [[0, 6, "Banco"], [460, 466, "Banco"], [511, 517, "Banco"], [596, 602, "Banco"], [770, 776, "Banco"], [820, 826, "Banco"], [1127, 1142, "Banco"]]}
{"id": 871, "text": "As ações do Nubank, que vinham oscilando perto da estabilidade, se firmaram em queda nesta tarde e operam perto das suas mínimas históricas. Por volta das 16h10, o papel recuava 2,84%, a US$ 5,99. Seu menor nível de fechamento foi US$ 5,93, em 14 de março.Desde a oferta pública inicial (IPO, na sigla em inglês) na Bolsa de Nova York, em 8 de dezembro, quando foi precificada a US$ 9, a ação do Nubank acumula queda de 33,44%.Nos últimos dias, o Nubank se viu envolto em torno de uma polêmica sobre a remuneração da sua diretoria. A informação de que os oito diretores do banco podem receber uma remuneração fixa e variável de até R$ 804 milhões neste ano chamou a atenção do mercado.Esta semana, o Itaú BBA manteve sua recomendação de “venda” para o Nubank, reduzindo o preço-alvo para US$ 6,60, de US$ 7,00.Os analistas, liderados por Pedro Leduc, admitem que se sentiram tentados a alterar a recomendação após a derrocada do papel e a valorização do real, mas decidiram esperar para ver como será o resultado do primeiro trimestre. Eles preveem prejuízo ajustado de R$ 193 milhões no período.“A incerteza sobre a qualidade do crédito só está aumentando, enquanto os custos de funding estão pressionando a margem. Nossa visão se baseia em desafios cíclicos e estruturais para justificar valuations altos. A alta cíclica da inadimplência já foi parcialmente precificada, mas está apenas começando a aparecer. Dados marginais sugerem que ela pode ser mais rápida e mais forte do que anteriormente esperado”, diz o relatório.Já o UBS BB manteve sua recomendação de “compra”, com preço-alvo de US$ 11,50. Ainda assim, os analistas apontam que o Nubank tem uma taxa de inadimplência inferior à média da indústria, mesmo atuando com clientes de faixa de renda menor, o que sugere que o banco tem padrões de concessão de crédito melhores que os rivais.“Observe que os clientes de baixa renda do Nubank incluem indivíduos mais jovens, e sua renda deve aumentar no futuro”, apontam.", "labels": [[12, 18, "Banco"], [396, 402, "Banco"], [447, 453, "Banco"], [700, 704, "Banco"], [752, 758, "Banco"], [1644, 1650, "Banco"], [1891, 1897, "Banco"]]}
{"id": 872, "text": "O Nubank informou nesta quinta-feira (15) que seu conselho de administração aprovou começar processo de descontinuidade de seu programa de BDRs Nível III na B3. Contudo, a companhia ainda manterá a negociação de BDR Nível I, que são emitidos por empresa estrangeiras, contudo, sem capital aberto no país.Uma vez implementada, a operação dará aos donos de BDRs da companhia a opção de receber ações ordinárias classe A negociadas na Nyse, na proporção de 6 BDRs para cada ação — portanto, para optar por essa alternativa o investidor tem que possuir um mínimo de 6 BDRs.Outra opção será trocar os BDRs de nível III por papéis de nível I, na proporção de um para um. Por fim, os investidores do Nubank na B3 poderão vender seus papéis.O BDR é um recibo negociado em bolsa com lastro em ações listadas no exterior. No nível III, há a necessidade do registro da empresa junto à Comissão de Valores Mobiliários (CVM) e de oferta pública dos ativos, o que não ocorre no nível I.Em fato relevante, a companhia afirmou que a proposta visa a “maximizar a eficiência e minimizar redundâncias consequentes de uma companhia aberta em mais de uma jurisdição”. Além disso, o Nubank disse que a decisão não afeta o compromisso de longo prazo do grupo com o Brasil.A medida acontece após o cofundador e presidente-executivo do banco digital, David Vélez, ter manifestado insatisfação com a visão de analistas de instituições financeiras no Brasil em relação às ações do Nubank.Em entrevista à Reuters, na semana passada, Vélez disse que parte dos analistas no Brasil, parece esperar do Nubank rentabilidade maior de forma mais imediata, mas que há etapas a serem percorridas antes que sua tese se confirme.Das 17 casas de análise que acompanham a ação do Nubank, segundo dados da Refinitiv, três têm recomendação ‘underperform’, todas elas no Brasil (Itaú BBA, Bradesco e Santander). O BTG Pactual tem recomendação netura.O anúncio ocorre também na esteira de inovações regulatórias e tecnológicas, que têm facilitado a negociação por investidores de varejo do Brasil diretamente em bolsas estrangeiras.O plano do Nubank será submetido à aprovação da B3.Errata: A matéria original informava erroneamente que as negociações dos papeis do Nubank ficaram concentradas na bolsa em Nova York. A informação foi corrigida.", "labels": [[2, 8, "Banco"], [693, 699, "Banco"], [1161, 1167, "Banco"], [1454, 1460, "Banco"], [1570, 1576, "Banco"], [1739, 1745, "Banco"], [1835, 1839, "Banco"], [1845, 1853, "Banco"], [1856, 1865, "Banco"], [1870, 1881, "Banco"], [2098, 2104, "Banco"], [2221, 2227, "Banco"]]}
{"id": 873, "text": "O Nubank anunciou nesta quarta-feira (11) que vai aceitar transações com criptomoedas em seu aplicativo no Brasil de forma gradual a partir de maio e lançar o recurso para o restante da base de cerca de 50 milhões de clientes no país até o final de junho.O serviço permitirá que movimentações em bitcoin e ether sejam realizadas a partir de R$ 1. O Nubank disse que tem planos para adicionar outras criptomoedas no longo prazo.Antes deste lançamento, os clientes do banco podiam ter acesso a criptomoedas por meio de ETFs e fundos oferecidos pela plataforma NuInvest, do próprio grupo.O Nubank também anunciou compra de bitcoins em montante equivalente a cerca de 1% do caixa da Nu Holdings. Segundo o balanço mais recente da empresa, do quarto trimestre de 2021, a posição de caixa e equivalentes ao fim de dezembro era de US$ 2,7 bilhões.O bitcoin era cotado a US$ 29.850 às 15h55 (horário de Brasília). O Nubank não informou no comunicado o total detido em bitcoins pela empresa.“Hoje, a América Latina é a região que cresce de forma mais acelerada na adoção de criptomoedas em todo o mundo”, disse o Nubank em comunicado à imprensa.O Brasil é responsável por 25% dos mais de US$ 500 bilhões transacionados em criptomoedas na América Latina, de acordo com pesquisa feita pela Chainalysis, citada pelo Nubank.", "labels": [[2, 8, "Banco"], [349, 355, "Banco"], [587, 593, "Banco"], [679, 681, "Banco"], [908, 914, "Banco"], [1104, 1110, "Banco"], [1304, 1310, "Banco"]]}
{"id": 874, "text": "MOGI DAS CRUZES, SP — Após surgirem boatos de que o Nubank iria encerrar suas operações no Brasil, o banco digital comunicou os clientes que permanecerá forte no país. A fintech publicou um texto em seu blog oficial que orienta os clientes a não acreditarem em fake news.  Os boatos sobre a saída do Nubank do país começaram depois que a Nu Holding, proprietária do banco digital, comunicou ao mercado que está mudando seus BDRs (recibos de ações negociadas no exterior) do nível 3 para o nível 1 da Bolsa de valores  brasileira. A partir desta mudança, a empresa vai cancelar seu registro de companhia aberta no Brasil.  “O Nubank não vai fechar no Brasil. Nós apenas anunciamos, em setembro de 2022, uma mudança no nosso programa de BDRs, que diz respeito a quem é investidor do Nubank ou NuSócio, mas não afeta os clientes que usam os produtos e serviços do Nubank”, explicou a empresa em seu site oficial.  A comemorada abertura de capital (IPO, em inglês) do Nubank com dupla listagem na Bolsa de Nova York, durou cerca de nove meses e terminou com o banco anunciando que não irá mais listar seus ativos diretamente no Brasil.  A alegação para esta decisão é a de “maximizar a eficiência e minimizar redundâncias” de ser uma empresa aberta em mais de uma jurisdição. O banco digital disse que, a partir desta decisão, irá reduzir cargas de trabalho duplicadas desnecessárias em requisitos regulatórios.  Empresas que possuem BDR Nível 3 precisam, por exemplo, apresentar a demonstração financeira seguindo a norma brasileira, o que não é necessário para aquelas que têm BDR Nível 1. Em casos como este, as informações que devem ser divulgadas precisam  seguir o padrão da jurisdição em que a ação original é listada.Mesmo migrando do Nível 3 para o Nível 1, o Nubank garantiu que seguirá traduzindo para o Português todos os documentos exigidos pela SEC (Securities and Exchange Comission) como forma de “apoiar a simetria entre as informações publicamente disponíveis para ambos os mercados”. Todos os arquivos serão disponibilizados no site de relações com investidores da fintech.Quem possui BDRs do Nubank pode optar por três caminhos: trocar os recibos por ações negociadas nos Estados Unidos; trocar o BDR de nível 3 por um novo, de nível 1  ou realizar a venda dos BDRs em Bolsa brasileira ou americana, em “processo de venda facilitado” que será instituído pela empresa.", "labels": [[52, 58, "Banco"], [300, 306, "Banco"], [338, 340, "Banco"], [625, 631, "Banco"], [781, 787, "Banco"], [861, 867, "Banco"], [964, 970, "Banco"], [1765, 1771, "Banco"], [2108, 2114, "Banco"]]}
{"id": 875, "text": "Banking and Trading Group Pactual (BTG Pactual) é um banco de investimento brasileiro, especializado em capital de investimento e capital de risco, além da administração de fundos de investimento, de gerenciamento de patrimônio, e de ativos globais - investment banking, wealth management e global asset management. O BTG Pactual é uma empresa de capital aberto administrado por uma aliança, que atualmente possui 64 parceiros e 175 associados, e foi o resultado da aquisição do banco UBS Pactual pelo BTG Investments.O banco foi fundado em 1983 e tem como sede o seu escritório na Praia de Botafogo, na cidade do Rio de Janeiro, e na Avenida Brigadeiro Faria Lima, em São Paulo. Além disso, tem escritórios em outros centros financeiros globais como Nova Iorque, Londres e também na América Latina. Está presente em, ao menos, nove países, como EUA, Chile, México, Reino Unido, Portugal, Argentina, Colômbia e Peru.O banco oferece serviços de assessoria em transações de M&A, renda variável, subscrição de dívida (debt underwriting), sales e trading, empréstimos e financiamentos (corporate lending) e administração de fundos para clientes, que incluem sociedades anônimas, instituições financeiras, governos e indivíduos de alto patrimônio. O banco atua também em investimentos proprietários (tanto na classe de ativos líquidos, quanto na de ativos não líquidos). Além disso, é um dos maiores gestores de ativos florestais do mundo, com investimentos nos EUA, América Latina, Europa e África. É reconhecido por ser um dos principais bancos de investimento nos mercados emergentes, o maior banco de investimento independente e a maior gestora de ativos do Brasil.Em julho de 2014, o banco alcançou a marca de US$ 200 bilhões em ativos totais. O BTG Pactual é controlado pelo Conselho de Administração, composto pelos sócios Roberto Sallouti (CEO), Nelson Azevedo Jobim, Claudio Eugênio Stiller Galeazzi, Eduardo Henrique de Mello Motta Loyo, Guillermo Ortiz Martínez, John Huw Gwili Jenkins, Mark Maletz e André Esteves, que, em abril de 2022, foi reconduzido à presidência do Conselho de Administração do banco, como Chairman.", "labels": [[35, 46, "Banco"], [0, 33, "Banco"], [318, 329, "Banco"], [502, 505, "Banco"], [485, 496, "Banco"], [1746, 1757, "Banco"]]}
{"id": 877, "text": "O BTG Pactual informou nesta quarta-feira (16) que irá propor, para a próxima assembleia geral de acionistas, a ser realizada em abril, a eleição de André Esteves como novo presidente do Conselho de Administração do banco.  O banqueiro deixou o comando do BTG após ser preso em 2015, em meio a investigações da Lava-Jato, e desde então estava fora da administração do banco, pelo menos de forma oficial.  Esteves retornou ao banco em abril de 2016, mas apenas como consultor sênior. Em 2018, o fundador do BTG Pactual retornou ao grupo controlador do banco após a absolvição de acusações de corrupção.  Em fato relevante divulgado ao mercado, o BTG informou que o atual presidente do conselho, Nelson Jobim, ex-ministro da Defesa e da Justiça e ex-presidente do Supremo Tribunal Federal (STF), continuará como conselheiro do banco.  O BTG anunciou também a indicação de João Marcello Dantas Leite para o conselho, que deixará seu cargo Chief Financial Officer e será substituído por Renato Hermann Cohn.Esteves foi preso em novembro de 2015, depois que promotores o acusaram de tentar comprar o silêncio de uma testemunha envolvida em um esquema de suborno. Ele foi forçado a deixar seu cargo de CEO e trocar suas ações com direito a voto por ações preferenciais após sua prisão. O juiz da 10ª Vara da Justiça Federal em Brasília, absolveu Esteves em julho.  O ranking da revista \"Forbes\" coloca o banqueiro de 53 anos como o 9º brasileiro mais rico, com uma fortuna estimada em US$ 5,5 bilhões (o equivalente a mais de R$ 28 bilhões).  O BTG reportou nesta quarta-feira que registrou lucro líquido ajustado foi de R$ 6,49 bilhões em 2021, aumento de 60% em relação ao ano anterior. No quarto trimestre de 2021, o lucro líquido ajustado foi de R$ 1,78 bilhão, crescimento de 41,7% em relação aos 3 últimos meses de 2020.", "labels": [[2, 13, "Banco"], [256, 259, "Banco"], [506, 517, "Banco"], [645, 648, "Banco"], [835, 838, "Banco"], [1539, 1542, "Banco"]]}
{"id": 878, "text": "A manifestação foi uma resposta a um pedido de esclarecimento feito pela Comissão de Valores Mobiliários (CVM) depois que o colunista do jornal O Globo, Lauro Jardim, noticiou que o banco estaria estudando a compra do Alfa. De acordo com o jornalista, o BTG já teria o aval do governo americano para agir como um banco local, por meio do Delta Bank.  Além das preocupações com essa possível movimentação, nesta quarta-feira, o Itaú BBA rebaixou a recomendação das units do BTG de compra para neutra. “A entrega tem sido ótima, e nossas estimativas estão mudando pouco. São os múltiplos que temos motivos para contestar”, explicam os analistas Pedro Leduc, Mateus Raffaelli e William Barranjard. “Vemos melhor recompensa de risco em grandes bancos de qualidade e/ou jogadas puras em crescimento para mudanças nas taxas globais e/ou prêmio de risco Brasil”, dizem em relatório.", "labels": [[254, 257, "Banco"], [427, 435, "Banco"], [473, 476, "Banco"], [338, 348, "Banco"]]}
{"id": 879, "text": "Nesta quinta-feira (5/8), foi divulgada a lista das startups selecionadas para integrar a nova edição do programa de potencialização boostLAB, hub de negócios para empresas de tecnologia do BTG Pactual, em parceria com a ACE Startups. Dentre as 471 empresas inscritas, o JOTA foi uma das selecionadas. O programa tem duração de 5 meses e fornece uma mentoria com especialistas de marketing, vendas, produtos e fundraising, para as empresas selecionadas. Além do acompanhamento por membros do comitê executivo do banco e ensinamentos da metotologia da ACE Startups.  Na lista das empresas selecionadas também estão: Dattos, Diretrix, Galax Pay, Lu Pay, Kor Solutions, Linker e Parcelex.", "labels": [[190, 201, "Banco"]]}
{"id": 880, "text": "Joseph Yacoub Safra (Beirute, 1 de setembro de 1938 — São Paulo, 10 de dezembro de 2020) foi um banqueiro, empresário e filantropo libanês de origem síria, naturalizado brasileiro (que chegou ao país em 1962). É o fundador do Banco Safra. Com uma fortuna estimada em 23,3 bilhões de dólares em 2020, era considerado o homem mais rico do Brasil e o 37.º do mundo, de acordo com a Forbes. Ele também era considerado o banqueiro mais rico do mundo.", "labels": [[226, 237, "Banco"]]}
{"id": 881, "text": "O projeto de restauro, ampliação e modernização tem valor global estimado de R$ 211 milhões e teve o Safra como um dos patrocinadores. A relação do Banco Safra com o patrimônio histórico e cultural do Brasil mais uma vez se reforça com as comemorações dos 200 anos da Independência, programadas para hoje. O Safra e outros 27 patrocinadores participaram desde o início do projeto de restauro, ampliação e modernização do Museu do Ipiranga. O banco também é patrocinador de “Independências\", minissérie que estreia na TV Cultura nesta quarta-feira.  O Banco Safra possui mais de 180 anos de fundação e sempre entendeu que a preservação da cultura, das artes e da própria história é a melhor forma de garantir esses patrimônios às futuras gerações. São legados que se transferem.  O Novo Museu do Ipiranga, por exemplo, cuja área foi duplicada, com toda infraestrutura e segurança, será colocado à disposição de todas as pessoas a partir do dia 8, em visitas que devem ser agendadas pela internet. O Novo Museu do Ipiranga foi totalmente restaurado, plenamente acessível e com diversos recursos tecnológicos.  O projeto de restauro, ampliação e modernização tem valor global estimado de R$ 211 milhões e teve o Safra como um dos patrocinadores. É uma realização da Fundação de Apoio à Universidade de São Paulo (Fusp), do Governo Federal e Ministério do Turismo, por meio da Lei Federal de Incentivo à Cultura e contou com o apoio da USP e do Governo do Estado de São Paulo, no desenvolvimento institucional para captação de recursos, além de outras parcerias.  Já a minissérie “Independências” começa a ser exibida, quarta-feira (8), após o Jornal da Cultura. Será uma megaprodução que terá 16 episódios, com exibição de um por semana. A obra terá no elenco Antônio Fagundes (vivendo Dom João 6º) e Daniel de Oliveira, que interpreta D. Pedro I. A série foi criada por Luís Alberto de Abreu e dirigida por Luiz Fernando Carvalho, mesma dupla responsável por sucessos como \"Hoje é dia de Maria\", \"Capitu\" e \"A Pedra do Reino\", grandes sucessos da TV brasileira.  A partir de fatos reais e históricos, irá mostrar os anos que antecederam a Independência, desde a Convenção de Viena, em 1815, à afirmação do Brasil como Império e o nascimento de Pedro II, herdeiro do trono brasileiro, em 1825. Todos esses aspectos serão retratados em filmagens a partir de vários núcleos cênicos, no Brasil e no exterior.", "labels": [[101, 106, "Banco"], [148, 159, "Banco"], [308, 313, "Banco"], [551, 562, "Banco"], [1209, 1214, "Banco"]]}
{"id": 882, "text": "Ex-PayPal, Mario Mello irá dirigir o segmento digital da pessoa física do banco, o que também inclui o AgZero, o banco digital do Safra. O Banco Safra tem ampliado sua participação no segmento de pessoas físicas, investindo de forma crescente em atividades digitais e na diversificação de produtos. Como parte dessa estratégia, o Safra trouxe Mario Mello para o cargo de diretor do segmento digital da pessoa física, que tem tido alto crescimento e ampliação dos canais de atendimento a um público cada vez mais diversificado e jovem.  Com grande experiência em tecnologia, tendo sido diretor geral da América Latina do PayPal, serviço de pagamentos, compras e vendas online fundado por Elon Musk, Mario Mello se junta ao time Safra, reforçando a expansão digital e ampliação de serviços financeiros para pessoas físicas que o banco tem realizado desde 2020.  O AgZero é um banco 100% digital, sem agências físicas, mas que traz inúmeros diferenciais em relação aos concorrentes. Voltado a alcançar como marca distintiva um perfil de cliente que valoriza a relação simples, ágil, onde tudo se resolve pelo APP, mas que não dispensa a segurança de uma organização sólida e confiável, o AgZero oferece uma nova experiência para o correntista de qualquer renda e não cobra tarifas.  A experiência AgZero inclui acesso ao cartão múltiplo, crédito pessoal e consignado, saque aniversário do FGTS, seguro prestamista, saques nos caixas do Banco24Horas, portabilidade de salários, pagamentos, transferências e cobranças, débito automático, débito direto autorizado (DDA), Pix. O Agzero é um banco prático, para clientes que desejam eficiência no autosserviço bancário, que permite total autonomia para resolver tudo pelo celular, contando com a expertise financeira do Banco Safra.  O segmento digital de pessoas física do Safra, que vai além do Agzero, tem avançado também com o crescimento das Contas Digitais ainda mais individualizadas, que dão acesso a uma ampla gama de opções de investimentos em ativos no Brasil e no Exterior e instrumentos de crédito através do seu APP e de inúmeras possibilidades de interação na plataforma Safra.  O Banco Safra entende que os meios digitais são chave para aumentar rapidamente o acesso da população brasileira aos benefícios que o sistema bancário pode proporcionar à sociedade, democratizando as vantagens dos novos meios de pagamento, de investimento e de crédito pessoal, de empreendedores e empresas, com menor custo, segurança e qualidade de atendimento.  A instituição considera a transformação digital e educação financeira pautas perenes, já que no mercado financeiro a mudança é constante e a ampliação das oportunidades para as pessoas permanentes.", "labels": [[139, 150, "Banco"], [330, 335, "Banco"], [862, 868, "Banco"], [1185, 1191, "Banco"], [1294, 1300, "Banco"], [1572, 1578, "Banco"], [1762, 1773, "Banco"], [1816, 1821, "Banco"], [1839, 1845, "Banco"], [2128, 2133, "Banco"], [2138, 2149, "Banco"]]}
{"id": 883, "text": "Matheus Piovesana – O Safra considera que os resultados do IRB Brasil Re no quarto trimestre do ano passado foram fracos, graças ao impacto ainda alto de contratos descontinuados sobre a sinistralidade da companhia. O prejuízo de R$ 371 milhões veio acima do esperado, mas o banco pondera que foi menor que o do mesmo período do ano anterior.A subscrição de prêmios no trimestre foi 23% acima do que projetavam os analistas Luis Azevedo, Silvio Doria e Gabriel Pucci, ainda que tenha ficado perto da estabilidade (-0,9%) em termos anuais. As despesas de retrocessão foram 11% abaixo do projetado pelo Safra.Entretanto, a sinistralidade de 123,5% foi superior à expectativa do banco, de 115% no trimestre. “A despeito do crescimento nos prêmios, a sinistralidade ainda alta no período levou os resultados de subscrição a permanecerem no vermelho”, escrevem os analistas.Eles pontuam que o novo prejuízo do IRB pressionou os índices de capital regulatório da resseguradora. “O IRB está analisando algumas ideias para reforçar sua estrutura de capital, como um aumento de capital, venda de ativos imobiliários, operações estruturadas para transferir contratos descontinuados ou dívidas subordinadas”, afirma o Safra.O banco pontua ainda que a maior parte das perdas vem de contratos já descontinuados, que devem trazer novos impactos neste ano, ao mesmo tempo em que o resseguro local tem crescido, dentro da estratégia da resseguradora em sua reestruturação.Para o Safra, os resultados divulgados ontem trazem preocupações sobre a duração dos impactos dos contratos já cancelados, ao mesmo tempo em que ainda não está claro qual a rentabilidade dos novos contratos.Os analistas mantêm recomendação neutra para a ação do IRB, com preço-alvo de R$ 4,80, 52% acima do último fechamento.", "labels": [[22, 27, "Banco"], [601, 606, "Banco"], [1207, 1212, "Banco"], [1463, 1468, "Banco"]]}
{"id": 884, "text": "O Banco Safra rebaixou a recomendação para o Grupo Pão de Açúcar (PCAR3) de compra para ‘neutra’. O preço-alvo para 2023 foi mantido em R$ 23.  A nova recomendação ocorreu após o anúncio de reestruturação societária do Grupo Pão de Açúcar, que deverá resultar na segregação do GPA Brasil e do Grupo Éxito.  O banco destaca que parte de sua tese de investimento foi que a abordagem da soma das partes sugeria uma grande assimetria em relação ao valor de mercado do GPA.  Entretanto, desde o início da cobertura da ação, em 31 de julho, o papel teve alta de 45%, sendo negociado a um P/L (preço sobre lucro) ’24 de 11,3x, comparado a 9,8x de Assaí (ASAI3), principal escolha do Safra no setor.  “Acreditamos que agora é hora de obter lucros e estamos alterando nossa recomendação de compra para neutra, mantendo nosso preço-alvo para 2023 de R$ 23,00/ação, o que implica um P/L ’24 de 11x”, diz o banco.O Safra aponta que a segregação deverá se dar por meio da redução de capital do GPA com a distribuição de 83% das ações do Éxito, atualmente detidas pelo GPA aos seus acionistas por meio de BDRs e ADRs.Com isso, acionistas do Grupo Pão de Açúcar receberão quatro ações da Éxito para cada ação do GPA.Após a operação, o Safra espera que GPA permaneça com 13% de participação no Éxito, enquanto o Casino deve ter 34% e o novo free float do Éxito, que inclui o atual free float do GPA, que passaria a ter 53% de participação, dos atuais 3,5%.Após o anúncio, os próximos passos esperados são:preparação da transação até 22 de dezembro: validação e aprovações dos credores, preparação da listagem de ADRs e BDRs;prazo de aprovação pelos Órgãos de Governança do GPA e Reguladores até o 1T23;conclusão da transação até o primeiro semestre de 2023.O Safra destaca que o cenário positivo de recuperação macroeconômica e juros baixos, valuation atrativo, crescimento da divisão do atacarejo, geração de retornos crescentes e potencial entrada de ativos maduros são aspectos positivos.Em contrapartida, chama atenção para os principais riscos, que englobam:mercado multivarejo muito competitivo;desaceleração da economia global;interrupção da agenda de reformas no Brasil e aumento da taxa de juros;queda acentuada no preço de commodities e subsequente deflação de alimentos;competição irracional levando a uma erosão de margens e retornos menores;governança corporativa.", "labels": [[2, 13, "Banco"], [903, 908, "Banco"], [1220, 1225, "Banco"], [1743, 1748, "Banco"]]}
{"id": 885, "text": "A Nossa Caixa foi um banco brasileiro, originário das caixas econômicas paulistas, fundado em 30 de dezembro de 1916 e encerrado oficialmente em 30 de novembro de 2009, quando foi incorporado ao Banco do Brasil. Possuía 547 agências e cerca de 15.000 funcionários.", "labels": [[8, 13, "Banco"], [195, 210, "Banco"]]}
{"id": 886, "text": "O Caminhão CAIXA Pra Elas chega, nesta terça-feira (27/09), ao município de Serrinha (BA) com a unidade móvel do banco. As mulheres terão atendimento especializado, ações de acolhimento e apoio, além de conteúdos informativos sobre empreendedorismo.   O caminhão fica localizado na Praça Morena Bela, Ginásio, das 10h às 15h, e permanece na cidade até sexta-feira (07/10).Por meio do CAIXA Pra Elas, as mulheres terão acesso a produtos e serviços adequados às suas necessidades como crédito, seguridade, conta, investimento, além de disponibilizar conteúdos voltados à educação financeira para o empreendedorismo e formalização das microempreendedoras individuais.   O CAIXA Pra Elas disponibiliza atendimento em todas as unidades do banco feito por 8.000 empregados especializados, sendo que 1.000 unidades tem espaço dedicado, além de 2 barcos e 4 caminhões CAIXA, que terão rotas específicas para atendimento móvel.  Além das agências e unidades móveis, o atendimento do CAIXA Pra Elas também é oferecido de forma virtual no aplicativo CAIXA Tem.  Os endereços das unidades com espaço CAIXA Pra Elas e as condições diferenciadas podem ser consultadas no endereço da CAIXA.", "labels": [[11, 16, "Banco"], [384, 389, "Banco"], [669, 674, "Banco"], [860, 865, "Banco"], [974, 979, "Banco"], [1039, 1044, "Banco"], [1169, 1174, "Banco"], [1088, 1093, "Banco"]]}
{"id": 888, "text": "O vice-presidente de Finanças e Controladoria da Caixa Econômica Federal, Rafael Morais, afirmou, nesta quinta-feira, 18, que a alta da Selic – juros básicos da economia – impactou no lucro do banco no segundo semestre deste ano. No entanto, a expectativa, de acordo com ele, em entrevista à Agência Brasil, é de que os lucros subam durante o período e descartou que os juros prejudiquem o crédito imobiliário, que bateu recorde no segundo trimestre. Nesta quinta-feira, 18, a Caixa informou que lucrou R$ 1,8 bilhão no segundo trimestre, uma queda de 27,9% em comparação ao primeiro trimestre de 2022. Já em relação ao segundo trimestre do ano passado, a queda foi duas vezes maior, sendo de 70,7%. Contudo, no mesmo período de 2021, um dos motivos para a queda, é de que o banco lançou as ações da Caixa Seguridade na bolsa de São Paulo e vendeu a participação no Banco Panamericano. Morais explica que as elevações da Selic diminuíram a margem financeira da Caixa. Isso porque os custos de captação do banco foram afetados. Por outro lado, a “paralisação” da remuneração da poupança ajudou a Caixa. Mesmo impactada pela taxa da Selic, a Caixa terminou o primeiro semestre com lucro de R$ 4,9 bilhões. O valor é 54,6% menor referente ao resultado do mesmo período do ano passado, que foi de R$ 10,8 bilhões.", "labels": [[49, 72, "Banco"], [477, 482, "Banco"], [800, 805, "Banco"], [866, 884, "Banco"], [1095, 1100, "Banco"], [1140, 1145, "Banco"]]}
{"id": 889, "text": "A Caixa Econômica Federal está com vagas abertas para estágio em todo o território nacional. A seleção é para estudantes dos ensinos médio e técnico, Educação de Jovens e Adultos (EJA) e dos cursos de engenharias, direito e arquitetura e urbanismo.  Inscrições são online e ficam disponíveis até o dia 31 de maio de 2023.  O valor da bolsa-auxílio para estagiários do ensino médio varia entre R$ 400 (4 horas por dia) e R$ 500 (5 horas por dia) mensais. Para os de nível superior, a bolsa chega a R$ 1 mil. Todos têm direito a auxílio-transporte de R$ 130 mensais.Estudantes matriculados em instituições de ensino públicas ou privadas, com frequência efetiva nos cursos de Ensino Médio, Técnico e Superior, reconhecidos pelo Ministério da Educação; Brasileiro ou estrangeiro com visto de permanência no País; Que não tenha sido exonerado a bem do serviço público; Estar em dia com as obrigações eleitorais, quando maior de 18 anos, e das obrigações militares, quando do sexo masculino maior de 18 anos; Não ter feito estágio por período igual ou superior a dois anos na Caixa Econômica, exceto pessoas com deficiência (conforme artigo 11 da Lei 11.788/08); Caso necessário, os estudantes selecionados para o estágio de Direito deverão providenciar inscrição de estagiários na OAB, bem como Certificado Digital emitido nos padrões do ICP-Brasil, cujos custos ficarão a cargo dos mesmos, sem qualquer reembolso ou ressarcimento pela Caixa.", "labels": [[2, 25, "Banco"], [1070, 1085, "Banco"]]}
{"id": 890, "text": "O Bradesco lucrou R$ 7,626 bilhões no primeiro semestre de 2020, queda de 40% em relação ao mesmo período de 2019 e crescimento de 3,2% na comparação com o trimestre anterior.  O resultado abaixo do esperado deve-se ao reforço da chamada Provisão para Devedores Duvidosos (PDD), que é a despesa feita pelos bancos para cobrir possíveis calotes. Por conta da crise do coronavírus, o banco aumentou essa provisão em R$ 3,8 bilhões.  Porém, ao analisar outros números do balanço divulgado nesta quinta-feira 30, o resultado do Bradesco apresenta vários indicadores positivos. A secretária-geral do Sindicato, Neiva Ribeiro, lembra que neste momento de crise econômica e sanitária em razão da pandemia do novo coronavírus (Covid-19), o banco não teve um lucro maior pelo fato de ter provisionamento maior por precaução com futura inadimplência.  \"Vemos pelo balanço do banco que a atividade econômica está em crescimento, seja na carteira de clientes, na oferta de crédito. Ele também teve uma boa economia com despesas de funcionários e esses números reforçam que mesmo em uma economia parada e com outros setores em crise, o resultado do Bradesco foi muito bom\", afirma.  Neiva ainda comenta que mesmo com a redução do lucro, o resultado ainda é impressionante, se comparado a outros setores da economia brasileira que estão em crise. E acredita que os bancos, que são fortes, têm condições de atender às reivindicações da categoria que estão em Campanha Nacional 2020.  \"Mesmo com este resultado, o Bradesco tem condições de atender todas as reivindicações da campanha nacional. Os bancários estão preocupados com a PLR, mas ainda é cedo para analisar o cenário, vamos nos manter conectados com o Sindicato para fazer uma boa campanha nacional e uma boa negociação\", diz.  Fechamento de agências Houve redução de 2.411 postos de trabalho em doze meses e foram fechados 414 agências no mesmo período. Sendo que 447 postos de trabalho foram extintos apenas no período entre abril e junho, e nesse mesmo período foram fechadas 233 agências. Em reunião com o banco, o movimento sindical questionou esses números, já que o Bradesco firmou compromisso de não demitir sem justa causa durante a pandemia.  \"O banco informou que os desligamento ocorreram na holding somente pelo relatório de inspetoria e descumprimento do código de ética e reforçou o compromisso feito em mesa de negociação com o Sindicato de não demitir durante a pandemia\", informa Neiva.  Outros números A receita com prestação de serviços e tarifas bancárias do Bradesco nos úlimos 12 meses totalizou R$ 12,9 bilhões. As despesas de pessoal, incluindo a PLR, também caíram no período (-4,6%). De acordo com o relatório, esse resultado das despesas de pessoal reflete “benefícios com o plano de desligamento voluntário (PDV) de 2019”, e, no trimestre, à queda na despesa com PLR, em função da queda no lucro. Assim, a cobertura destas despesas pelas receitas secundárias do banco, no período, foi de 127,1%.  Já o retorno sobre o Patrimônio Líquido médio anualizado (ROE) ficou em 11,8%, com redução de 8,8 p.p. em doze meses. De acordo com o relatório do banco, as reduções do lucro líquido no período estão relacionadas, principalmente, às maiores despesas com PDD, que foram impactadas pelo reforço de provisão de R$ 3,8 bilhões, em consequência do cenário econômico adverso (de isolamento social em função da pandemia do COVID-19).  Um item com forte impacto nos resultados da instituição foi a conta de impostos e contribuições, que passou de uma despesa de, aproximadamente, R$ 3,8 bilhões para uma receita de R$ 16,7 bilhões, devido à entrada de créditos tributários, revertendo o resultado negativo antes dos impostos, de R$ 9,7 bilhões.  A carteira de crédito expandida do banco apresentou alta de 14,9% em doze meses e 0,9% no trimestre, atingindo R$ 661,1 bilhões. As operações com pessoas físicas (PF) cresceram 12,3% em doze meses, chegando a R$ 236,0 bilhões. Os destaques foram o crédito pessoal com elevação de 22,1%, financiamento imobiliário alta de 18,8%, o crédito rural em alta de 18,0% e o crédito consignado elevação de 14,2%.  Já as operações com pessoas jurídicas (PJ) alcançaram R$ 425,1 bilhões, com crescimento de 16,4% em doze meses. O segmento de grandes empresas cresceu 18,2%, enquanto a carteira de Micro, Pequenas e Médias Empresas, cresceu 11,7%.  O Índice de Inadimplência superior a 90 dias caiu 0,2 ponto percentual em doze meses e ficou em 3,0%. As despesas com devedores duvidosos (PDD), por sua vez, subiram 46,6%, totalizando R$ 15,5 bilhões, em função da perspectiva do banco frente ao cenário econômico atual.", "labels": [[2, 10, "Banco"], [524, 532, "Banco"], [1136, 1144, "Banco"], [1498, 1506, "Banco"], [2117, 2125, "Banco"], [2524, 2532, "Banco"]]}
{"id": 891, "text": "O Bradesco anunciou nesta quinta-feira (25) a aquisição, por meio de sua subsidiária Bradescard México, da Ictineo Plataforma, uma instituição financeira popular (Sofipo) que atua com pessoas físicas no território mexicano.A conclusão da transação está sujeita à aprovação das autoridades mexicanas (CNBV – Comisión Nacional Bancária y de Valores) e no Brasil (Banco Central).  Segundo o banco, atualmente, a Bradescard México é uma das principais financeiras de crédito ao consumo no segmento de cadeias de varejo, mas não possui uma licença para atuar em outras frentes de negócios financeiros pois opera como uma sociedade de responsabilidade limitada no México.  “A aquisição da instituição Ictineo Plataforma nos abrirá uma nova frente de negócios financeiros de alto potencial de crescimento no México, um país de vários predicados, como o fato de ser o segundo maior PIB da América Latina”, afirma Octavio de Lazari Junior, presidente do Bradesco na nota.  Segundo o executivo, a compra interessa ao banco particularmente pelo conhecimento adquirido daquele mercado com a Bradescard, que está no México há 12 anos.  “Administramos cerca de 3 milhões de clientes de cartões de grandes redes varejistas. Vamos ter a possibilidade de ampliar nossa atuação passando a ser similar a um banco digital com o objetivo de ganharmos uma presença mais robusta num mercado relevante como o mexicano”, conclui Lazari.  Já o diretor da Bradescard México, Alexandre Monteiro, afirma que o foco será em uma estratégia digital para a Bradescard México.  “O primeiro passo será oferecer a conta digital, o empréstimo consignado, e a conta de investimentos”, diz. “É um movimento relevante para consolidar a Bradescard no mercado financeiro mexicano”.  No segmento de cartões de crédito, em cinco anos, a Bradescard projeta estar entre os maiores emissores de cartões no México, expandindo a quantidade de acordos comerciais com novos varejistas e fortalecendo o canal de distribuição digital com importantes investimentos em tecnologia.  O valor do negócio não foi informado. Em nota à imprensa, o banco diz que a aquisição contempla licença regulatória local por meio da qual será possível atuar como instituição financeira.“O negócio permitirá o acesso à autorização regulatória para distribuir novos produtos no México”, diz o banco.", "labels": [[2, 10, "Banco"], [361, 374, "Banco"], [945, 953, "Banco"]]}
{"id": 892, "text": "A XP Investimentos iniciou a cobertura das ações da B3 (B3SA3) e do BTG Pactual (BPAC11) com recomendação neutra e preço-alvo de R$ 14 e R$ 30 ao fim de 2023, respectivamente.  A corretora têm uma perspectiva positiva sobre ambos os papéis, mas assume um olhar conservador diante de pontos negativos que podem impactar os papeis.  Para a XP, a solidez financeira e a dominância das operações são um diferencial da B3, sobretudo no segmento de Bolsa de Valores, onde detém o monopólio no Brasil.  Entretanto, a corretora menciona que a falta de gatilhos no curto prazo e a ameaça de um potencial novo competidor a longo prazo, são pontos que a impedem de ser mais positiva sobre o ativo.  “Além disso, vemos um potencial de alta limitado após o recente desempenho positivo das ações – de alta de 4,5% em setembro e ganhos de 14,3% no acumulado do ano”. XP destaca que, para o longo prazo, espera que o BTG Pactual seja beneficiado por a recuperação da atividade do mercado de capitais.  Para a corretora, o crescimento contínuo de seu negócio de crédito devem sustentar o impulso de ganhos nos próximos anos.  No entanto, assim como no caso de B3, a XP avalia o ambiente como desafiador no curto prazo, com uma ameaça recorrente de um potencial novo competidor no segmento de Bolsa, além de um potencial concorrente em suas outras linhas de negócios.  A corretora também menciona que um ciclo de aperto monetário potencialmente mais longo pode dificultar a recuperação da atividade de negociação do ativo, pressionando seu volume médio diário negociado.  “Dito isso, esperamos que a maioria desses riscos diminua no médio prazo e permita a retomada do crescimento dos lucros daqui para frente”, disseram. A XP pontuou que a pressão momentânea do aperto monetário deve começar a diminuir a partir de meados de 2023, favorecendo a recuperação da atividade do mercado de capitais.  “Esperamos que os impactos do aperto monetário recente comecem a diminuir gradualmente nos próximos anos, levando à queda das taxas de juros“.  Uma vez que a previsão da XP se concretize, a corretora avalia que deverá se estabelecer um “contexto mais favorável à atividade do mercado de capitais, especialmente para o segmento de ações”.  A dinâmica, disse, deve sustentar um impulso de ganhos mais robusto para os nomes sob a cobertura da corretora.", "labels": [[68, 79, "Banco"], [901, 912, "Banco"]]}
{"id": 894, "text": "A Caixa Econômica Federal paga nesta quarta-feira (21) a parcela de setembro do Auxílio Brasil aos beneficiários com Número de Inscrição Social (NIS) de final 3.  Essa é a segunda parcela com o valor mínimo de R$ 600, que vigorará até dezembro, conforme emenda constitucional promulgada em julho pelo Congresso Nacional.  A emenda constitucional também liberou a inclusão de 2,2 milhões de famílias no Auxílio Brasil. Com isso, o total de beneficiários atendidos pelo programa subiu para 20,2 milhões neste semestre a partir deste mês.  O beneficiário poderá consultar informações sobre as datas de pagamento, o valor do benefício e a composição das parcelas em dois aplicativos: Auxílio Brasil, desenvolvido para o programa social, e Caixa Tem, usado para acompanhar as contas poupança digitais do banco.  Em janeiro, o valor mínimo do Auxílio Brasil voltará a R$ 400, a menos que uma nova proposta de emenda à Constituição seja aprovada. Tradicionalmente, as datas do Auxílio Brasil seguem o modelo do Bolsa Família, que pagava nos dez últimos dias úteis do mês.O Auxílio Brasil tem três benefícios básicos e seis suplementares, que podem ser adicionados caso o beneficiário consiga emprego ou tenha filho que se destaque em competições esportivas, científicas e acadêmicas.  Podem receber os benefícios extras as famílias com renda per capita de até R$ 100, consideradas em situação de extrema pobreza, e de até R$ 200, consideradas em condição de pobreza.Neste mês não haverá o pagamento do Auxílio Gás, que beneficia famílias inscritas no Cadastro Único para Programas Sociais do Governo Federal (CadÚnico). Como o benefício só é concedido a cada dois meses, o pagamento voltará em outubro.  Pode receber o Auxílio Gás quem está incluído no CadÚnico e tenha pelo menos um membro da família que receba o Benefício de Prestação Continuada (BPC). A lei que criou o programa definiu que a mulher responsável pela família terá preferência, assim como vítimas de violência doméstica.", "labels": [[2, 25, "Banco"], [735, 740, "Banco"]]}
